QUESTIONS = [
        {"Кто выиграл чемпионат мира по футболу в 2022 году?":
             {
                 "Аргентина": True,
                 "Испания": False,
                 "Франция": False
              }
         },
        {"В каком году произошло крещение Руси?":
             {
                 "988 год": True,
                 "856 год": False,
                 "1048 год": False
             }
         },
        {"Кто был последним императором Римской империи перед её падением?":
            {
                "Флавий Ромул Август ": True,
                "Гай Юлий Цезарь": False,
                "Октавиан Август": False
             }
         }
    ]


START_TEST_BTN = "Начать тест"
START_TEST_ANSW = "Начинаем тест, нажмите начать тест"
RESULT_TEST_ANSW = "Привет"